<?php
    $title = "Полезная информация";
    require "blocks/header.php";
?>

<dl class="row">
  <dt class="col-sm-3">Номер для любой экстренной ситуации</dt>
  <dd class="col-sm-9">112</dd>

  <dt class="col-sm-3">Номера пожарной службы</dt>
  <dd class="col-sm-9">
    <p>01</p>
    <p>101</p>
  </dd>

  <dt class="col-sm-3">На особо охраняемых природных территориях запрещено:</dt>
  <dd class="col-sm-9">
    <p>заезжать на территорию на автомобиле или мотоцикле</p>
    <p>выгуливать собак без поводка</p>
    <p>выгуливать собак в границах заповедных участков</p>
    <p>повреждать деревья и кустарники</p>
    <p>сажать что-либо</p>
    <p>собирать растения</p>
    <p>умышленно разорять гнезда и норы животных, беспокоить их, ловить или уничтожать</p>
    <p>пребывать на территории с оружием, рогатками, сачками и другими орудиями отстрела или отлова животных</p>
  </dd>
</dl>



<?php
    require "blocks/footer.php";
?>

